[
  {
    "name": "Pedro Pablo Malagon",
    "company": "Google",
    "twitter": "",
    "gplus": "",
    "photo": "/images/speakers/pedro.jpg",
    "bio": "Pedro Pablo es Customer Engineer en Google Cloud, con base en Madrid. LLeva más de 20 años trabajando con clientes a nivel empresarial, teniendo foco los últimos años en el área de Datos en general y en particular sobre el mundo de Cloud."
  },
  {
    "name": "Carlos Azaustre",
    "company": "",
    "twitter": "carlosazaustre",
    "gplus": "",
    "photo": "/images/speakers/carlos.jpg",
    "bio": "Carlos Azaustre entre muchas otras cosas (experto en Google Cloud) es experto en Firebase"
  },

  {
    "name": "Paola García",
    "company": "Chefly",
    "twitter": "ggarciapaola",
    "gplus": "",
    "photo": "/images/speakers/paola.jpg",
    "bio": "Paola Garcia. Software Engineer. Entrepreneur. Building communities in Chefly, WomenWelcome and OpenSource Weekends. Diversity Advocate in tech events."
  },

  {
    "name": "David Gonzalez",
    "company": "OpenSistemas",
    "twitter": "",
    "gplus": "",
    "photo": "/images/speakers/david.jpg",
    "bio": "David es el responsable de Big Data de OpenSistemas. Experto en Hadoop y Apache Spark. Mago de scala y grafos."
  },

  {
    "name": "Juantomás García",
    "company": "OpenSistemas",
    "twitter": "juantomas",
    "gplus": "+JuantomasGarcia",
    "photo": "/images/speakers/juantomas-garcia.jpg",
    "bio": "CDO at Open Sistemas. Google Developer Expert for cloud (2017). Author the Spanish free software book 'La Pastilla Roja'. Organizer of Machine Learning Spain and GDG cloud Madrid meetups. Former President of Hispalinix (Spanish Linux Local User Group) "
  },

  {
    "name": "Ivan Fernandez",
    "company": "Beeva",
    "twitter": "",
    "gplus": "",
    "photo": "/images/speakers/faceless.gif",
    "bio": "I am a Cloud & Big Data software engineer who has worked with technologies such as Hadoop, Spark or HBase on a Cloud environment (Amazon Web Services, Google Cloud, Microsoft Azure and IBM Softlayer). I have experience with Big Data related technologies like Flume, Kafka or Flink among others using Cloudera and Hortonworks distributions."
  },

  {
    "name": "Alberto Gutierrez",
    "company": "RedHat",
    "twitter": "",
    "gplus": "",
    "photo": "/images/speakers/alberto.jpg",
    "bio": "GDG (Spain|Madrid|Cloud Madrid) Organizer"
  }

]
